/* username on hostname:port */
"%@ on %@:%@" = "%1$@ på %2$@:%3$@";

/* No comment provided by engineer. */
"%i attachments" = "%i vedhæftninger";

/* No comment provided by engineer. */
"%i images" = "%i billeder";

/* Title for viewing a certificate chain (1 of 2, etc.) */
"%i of %i" = "%i af %i";

/* user count */
"%u\nppl" = "%u\nfolk";

/* No comment provided by engineer. */
"(Empty)" = "(Tom)";

/* No comment provided by engineer. */
"(No reason)" = "(Uden grund)";

/* No comment provided by engineer. */
"(No Server)" = "(Ingen server)";

/* No comment provided by engineer. */
"1 attachment" = "1 vedhæftning";

/* No comment provided by engineer. */
"1 image" = "1 billede";

/* No comment provided by engineer. */
"A certificate is needed to connect to this server" = "Serveren kræver at du forbinder med et certifikat";

/* Error body when adding a certificate fails because of a subject name clash. */
"A certificate with the same name already exist." = "Et certifikat med det navn eksisterer allerede.";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Access Tokens" = "Adgangsudtryk";

/* No comment provided by engineer. */
"Add as favourite" = "Tilføj som favorit";

/* Add certificate UIActionSheet */
"Add Certificate" = "Tilføj Certifikat";

/* No comment provided by engineer. */
"Address" = "Addresse";

/* No comment provided by engineer. */
"Advanced" = "Advanceret";

/* No comment provided by engineer. */
"Advanced Audio" = "Advanceret Lyd";

/* No comment provided by engineer. */
"Always" = "Altid";

/* Amplitude voice-activity mode */
"Amplitude" = "Amplitude";

/* Body for remove all importable certificates UIAlertView */
"Are you sure you want to delete all importable certificates?\n\nCertificates already imported into Mumble will not be touched." = "Er du sikker på du vil slette alle importérbare certifikater?\n\nCertifikater der allerede er importeret, ville ikke blive rørt.";

/* Certificate deletion warning message */
"Are you sure you want to delete this certificate chain?\n\nThis will permanently remove any rights associated with the certificate chain on any Mumble servers." = "Er du sikker på du vil slette denne certifikatkæde?\n\nDette vil permanent fjerne allle rettigheder tilhørende denne certifikatkæde på alle Mumble servere.";

/* No comment provided by engineer. */
"Are you sure you want to delete this favourite server?" = "Er du sikker på du vil slette denne favoritserver?";

/* No comment provided by engineer. */
"Attachments" = "Vedhæftninger";

/* No comment provided by engineer. */
"Audio" = "Lyd";

/* No comment provided by engineer. */
"Audio Input" = "Lydoptagning";

/* No comment provided by engineer. */
"Audio Quality" = "Lydkvalitet";

/* No comment provided by engineer. */
"Balanced" = "Balanceret";

/* No comment provided by engineer. */
"Banned by %@ for reason: \"%@\"" = "Bandlyst af %1$@ med begrundelse: \"%2$@\"";

/* No comment provided by engineer. */
"Cancel" = "Anullér";

/* No comment provided by engineer. */
"Cannot modify SuperUser" = "Kan ikke ændre SuperUser";

/* No comment provided by engineer. */
"CELT 40kbit/s, 20ms audio per packet" = "CELT 40kbit/s, 20ms lyd per pakke";

/* No comment provided by engineer. */
"CELT 72kbit/s, 10ms audio per packet" = "CELT 72kbit/s, 10ms lyd per pakke";

/* No comment provided by engineer. */
"Certificate" = "Certifikat";

/* Title for action sheet shown when clicking the action button when viewing a certificate chain */
"Certificate Chain Actions" = "Valgmuligheder for certifikatkæde";

/* No comment provided by engineer. */
"Certificate Mismatch" = "Forkert certifikat";

/* No comment provided by engineer. */
"Certificates" = "Certifikater";

/* No comment provided by engineer. */
"Channel" = "Kanal";

/* No comment provided by engineer. */
"Channel is full" = "Kanalen er fuld";

/* No comment provided by engineer. */
"Clear Messages" = "Ryd beskeder";

/* Common Name (CN) of an X.509 certificate */
"Common Name" = "Almindeligt Navn";

/* No comment provided by engineer. */
"Configuration" = "Konfiguration";

/* No comment provided by engineer. */
"Connect" = "Forbind";

/* No comment provided by engineer. */
"Connecting" = "Forbinder";

/* Connecting to hostname:port */
"Connecting to %@:%u" = "Forbinder til %1$@:%2$u";

/* No comment provided by engineer. */
"Connection closed" = "Forbindelse lukket";

/* No comment provided by engineer. */
"Connection Rejected" = "Forbindelse nægtet";

/* Continuous transmission mode */
"Continuous" = "Uafbrudt";

/* No comment provided by engineer. */
"Crash Reporting" = "Nedbrudsrapportering";

/* 'Create' text for certificate creation */
"Create" = "Opret";

/* No comment provided by engineer. */
"Current Channel" = "Nuværende kanal";

/* No comment provided by engineer. */
"Custom" = "Tilpasset";

/* No comment provided by engineer. */
"Custom Quality" = "Tilpasset kvalitet";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* Certificate deletion warning title */
"Delete Certificate Chain" = "Sletning af certifikatkæde";

/* No comment provided by engineer. */
"Delete Favourite" = "Slet favorit";

/* No comment provided by engineer. */
"Description" = "Beskrivelse";

/* No comment provided by engineer. */
"Disconnect" = "Afbryd forbindelsen";

/* No comment provided by engineer. */
"Dismiss" = "Afskedig";

/* No comment provided by engineer. */
"Do you want to upgrade?" = "Vil du opgradere?";

/* No comment provided by engineer. */
"Done" = "Færdig";

/* No comment provided by engineer. */
"Edit" = "Ændr";

/* No comment provided by engineer. */
"Edit Favourite" = "Ændr favorit";

/* Email address of an X.509 certificate */
"Email" = "Email";

/* Title for certificate import password unlock UIAlertView. */
"Enter Password" = "Indtast password";

/* No comment provided by engineer. */
"Export" = "Eksportér";

/* Title for certificate export alert view (with username and password field) */
"Export Certificate Chain" = "Eksportér certifikatkæde";

/* Title for UIAlertView when a certificate export fails */
"Export Failed" = "Eksport fejl";

/* No comment provided by engineer. */
"Export Image" = "Eksportér billede";

/* iTunes export button text for certificate chain action sheet */
"Export to iTunes" = "Eksportér til iTunes";

/* No comment provided by engineer. */
"Export to Photos" = "Eksportér til Fotos";

/* No comment provided by engineer. */
"Favourite Servers" = "Favorit servere";

/* Certificate import file removal error body. */
"File '%@' could not be deleted: %@" = "Filen '%1$@' kunne ikke sletts: %2$@";

/* Filename text field in certificate export alert view */
"Filename" = "Filnavn";

/* No comment provided by engineer. */
"Force TCP" = "Gennemtving TCP";

/* Message sender title */
"From %@" = "Fra %@";

/* No comment provided by engineer. */
"Generate New Certificate" = "Generér nyt certifikat";

/* Title for certificate generator view controller */
"Generating Certificate" = "Genererer certifikat";

/* No comment provided by engineer. */
"Help" = "Hjælp";

/* No comment provided by engineer. */
"High" = "Høj";

/* No comment provided by engineer. */
"Hostname or IP address" = "Værtsnavn eller IP-addresse";

/* No comment provided by engineer. */
"Ignore" = "Ignorér";

/* No comment provided by engineer. */
"Images" = "Billeder";

/* Title for UIActionSheet for iTunes Import. */
"Import Actions" = "Import valgmuligheder";

/* No comment provided by engineer. */
"Import Error" = "Importeringsfejl";

/* No comment provided by engineer. */
"Import From iTunes" = "Importér fra iTunes";

/* No comment provided by engineer. */
"Invalid channel name" = "Ugyldigt kanalnavn";

/* No comment provided by engineer. */
"Invalid username" = "Ugyldigt brugernavn";

/* Issuer of an X.509 certificate */
"Issuer" = "Udsteder";

/* Import a certificate from iTunes action sheet button. */
"iTunes Import" = "iTunes importéring";

/* Kicked by user for reason */
"Kicked by %@ for reason: \"%@\"" = "Sparket ud af %1$@ med begrundelse: \"%2$@\"";

/* No comment provided by engineer. */
"LAN Servers" = "LAN servere";

/* No comment provided by engineer. */
"Legal" = "Rettigheder";

/* No comment provided by engineer. */
"Links" = "Links";

/* No comment provided by engineer. */
"Low" = "Lav";

/* No comment provided by engineer. */
"Low latency, high quality voice chat" = "Voice chat med lav forsinkelse og høj kvalitet";

/* No comment provided by engineer. */
"Message Recipient" = "Beskedmodtager";

/* No comment provided by engineer. */
"Message too long" = "For lang besked";

/* No comment provided by engineer. */
"Messages" = "Beskeder";

/* No comment provided by engineer. */
"Method" = "Metode";

/* No comment provided by engineer. */
"Mic Boost" = "Mikrofon-boost";

/* No comment provided by engineer. */
"Missing certificate" = "Manglende certifikat";

/* No comment provided by engineer. */
"Missing certificate for user" = "Manglende certifikat for bruger";

/* Error message shown for a failed export of a non-self-signed certificate */
"Mumble can only export self-signed certificates at present." = "Mumble kan foreløbigt kun eksportere selv-signerede certifikater.";

/* No comment provided by engineer. */
"Mumble Server" = "Mumble server";

/* No comment provided by engineer. */
"Mumble User" = "Mumble bruger";

/* Error message shown for a failed export, cause unknown. */
"Mumble was unable to export the certificate." = "Mumble var ude af stand til at eksportere certifikatet.";

/* Error shown when when the conversion from PKCS12 to DER-encoded X.509 fails. */
"Mumble was unable to export the specified certificate." = "Mumble kunne ikke eksportere det valgte certifikat.";

/* Certificate generation error body text */
"Mumble was unable to generate a certificate for your identity." = "Mumble kunne ikke generere certifikatet for din identitet.";

/* Generic import error for iTunes Import. */
"Mumble was unable to import the certificate." = "Mumble kunne ikke importere certifikatet.";

/* Generic import error (with error code) for iTunes Import. */
"Mumble was unable to import the certificate.\nError Code: %li" = "Mmble kunne ikke importere certifikatet:\nFejlkode: %li";

/* Generic certificate import error message body. */
"Mumble was unable to import the generated certificate." = "Mumble kunne ikke importere det genererede certifikat.";

/* No comment provided by engineer. */
"Mumble was unable to validate the certificate chain of the server." = "Mumble kunne ikke bestemme gyldigheden af serverens certifikatkæde.";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Network" = "Netværk";

/* No comment provided by engineer. */
"New beta build available" = "Ny beta-udgave tilgængelig";

/* Title of MUCertificateCreationView (shown when creating a self-signed certificate) */
"New Certificate" = "Nyt certifikat";

/* No comment provided by engineer. */
"New Favourite" = "Ny favorit";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No reason" = "Ingen grund";

/* None (No certificate chosen) */
"None" = "Ingen";

/* Not After date (validity period) of an X.509 certificate */
"Not After" = "Ugyldig før";

/* Not Before date (validity period) of an X.509 certificate */
"Not Before" = "Ugyldig efter";

/* No comment provided by engineer. */
"Not permitted in temporary channel" = "Ikke tilladt i midlertidig kanal";

/* Default Cancel button text for UIAlertViews that are shown when certificate export fails. */
"OK" = "OK";

/* No comment provided by engineer. */
"Optional" = "Valgfri";

/* No comment provided by engineer. */
"Opus 72kbit/s, 10ms audio per packet" = "Opus 72kbit/s, 10ms lyd per pakke";

/* Organization (O) of an X.509 certificate */
"Organization" = "Organisation";

/* No comment provided by engineer. */
"Password" = "Password";

/* Password text field in certificate export alert view */
"Password (for importing)" = "Password (til import)";

/* No comment provided by engineer. */
"Permission denied" = "Tilladelse nægtet";

/* Permission denied with reason */
"Permission denied: %@" = "Tilladelse nægtet: %@";

/* No comment provided by engineer. */
"Please enter the username you wish to use on this server" = "Vælg venligst det brugernavn du vil benytte på serveren";

/* 'Please Wait' text for certificate generation */
"Please Wait..." = "Vent venligst...";

/* No comment provided by engineer. */
"Port" = "Port";

/* No comment provided by engineer. */
"Preferences" = "Indstillinger";

/* No comment provided by engineer. */
"Preprocessing" = "Lydforbehandling";

/* No comment provided by engineer. */
"Public Servers" = "Offentlige servere";

/* Push-to-talk transmission mode */
"Push-to-talk" = "Tryk-for-tale";

/* No comment provided by engineer. */
"Quality" = "Kvalitet";

/* No comment provided by engineer. */
"Quality Presets" = "Kvalitetsindstillinger";

/* No comment provided by engineer. */
"Reconnect" = "Genforbind";

/* Remove all importable certificates action. */
"Remove All" = "Fjern alle";

/* Title for remove all importable certificates UIAlertView. */
"Remove Importable Certificates" = "Fjern importérbare certifikater";

/* No comment provided by engineer. */
"Self-Deafen" = "Deaktivér lydafspilning";

/* No comment provided by engineer. */
"Self-Mute" = "Deaktivér lydoptagning";

/* No comment provided by engineer. */
"Self-Register" = "Selvregistrering";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Server is full" = "Serveren er fuld";

/* No comment provided by engineer. */
"Show Certificates" = "Vis certifikater";

/* SNR voice-activity mode */
"Signal to Noise" = "Signal-støj-forhold";

/* Silence Below VAD configuration */
"Silence Below" = "Stille under";

/* Silence Above VAD configuration */
"Speech Above" = "Tale over";

/* No comment provided by engineer. */
"Speex 16kbit/s, 60ms audio per packet" = "Speex 16kbit/s, 60ms lyd per pakke";

/* Subject of an X.509 certificate */
"Subject" = "Udstedt til";

/* No comment provided by engineer. */
"Support" = "Support";

/* Body text for certificate import password unlock UIAlertView. */
"The certificate is protected by a password. Please enter it below:" = "Certifikatet er beskyttet af et password. Indtast det venligst:";

/* No comment provided by engineer. */
"The server presented a different certificate than the one stored for this server" = "Serveren præsenterede et andet certifikat end det Mumble har opbevaret for serveren";

/* Message recipient title */
"To %@" = "Til %@";

/* Help text for Voice Activity */
"To calibrate the voice activity correctly, adjust the sliders so that:\n\n1. The first few utterances you make are inside the green area.\n2. While talking, the bar should stay inside the yellow area.\n3. When not speaking, the bar should stay inside the red area." = "For at kalibrere stemmeaktiveringen skal du tilpasse lydniveauerne således at:\n\n1. De første ord du siger skal være inde i det grønne område.\n2. Når du taler, skal baren være inde i det gule område.\n3. Når du ikke taler, skal baren være i det røde område.";

/* Help text for iTunes File Transfer (iTunes Import) */
"To import your own certificate into\nMumble, please transfer them to your\ndevice using iTunes File Transfer." = "Benyt venligst iTunes filoverføring for at importere dine certifikater ind i Mumble.";

/* No comment provided by engineer. */
"Transmission" = "Tale-aktivering";

/* No comment provided by engineer. */
"Transmission Quality" = "Lydkvalitet";

/* No comment provided by engineer. */
"Trust Certificate" = "Stol på certifkatet";

/* No comment provided by engineer. */
"Trust New Certificate" = "Stol på nyt certifikat";

/* Error title shown when adding a certificate fails because of a subject name clash. */
"Unable to add identity" = "Ude af stand til at tilføje identitet";

/* No comment provided by engineer. */
"Unable to connect" = "Kunne ikke forbinde";

/* Certificate generation error title */
"Unable to generate certificate" = "Ude af stand til at generere certifikat";

/* Certificate import file removal error title. */
"Unable to remove file" = "Ude af stand til at fjerne fil";

/* No comment provided by engineer. */
"Unable to save image" = "Kunne ikke gemme billede";

/* No comment provided by engineer. */
"Unable to validate server certificate" = "Kunne ikke verificere gyldigheden af serverens certifikat";

/* No comment provided by engineer. */
"Undeafen Self" = "Aktivér lydafspilning";

/* Title shown when viewing a certificate without a Subject Common Name (CN) */
"Unknown Certificate" = "Ukendt certifikat";

/* No comment provided by engineer. */
"Unmute and undeafen" = "Aktivér lydoptagelse og afspilning";

/* No comment provided by engineer. */
"Unmute Self" = "Aktivér lydoptagelse";

/* No comment provided by engineer. */
"Upgrade" = "Opgradér";

/* No comment provided by engineer. */
"User Registration" = "Bruger registrering";

/* No comment provided by engineer. */
"Username" = "Brugernavn";

/* No comment provided by engineer. */
"Username already in use" = "Brugernavnet er allerede i brug";

/* Voice activated transmission mode */
"Voice Activated" = "Stemmeaktiveret";

/* No comment provided by engineer. */
"Voice Activity" = "Stemmeaktivering";

/* No comment provided by engineer. */
"Voice Activity Configuration" = "Indstillinger for stemmeaktivering";

/* No comment provided by engineer. */
"Voice Activity Help" = "Hjælp til stemmeaktivering";

/* No comment provided by engineer. */
"Volume" = "Lydstyrke";

/* No comment provided by engineer. */
"We're terribly sorry. It looks like Mumble has recently crashed. Do you want to send a crash report to the Mumble developers?" = "Vi er forfærdeligt kede af det. Det ser ud til at Mumble for nyligt er brudt ned. Ønsker du at sende en nedbruds-rapport til Mumble udviklerne?";

/* No comment provided by engineer. */
"Website" = "Webside";

/* Title for welcome message */
"Welcome Message" = "Velkomstbesked";

/* No comment provided by engineer. */
"Wrong certificate or password for existing user" = "Forkert certifikat eller password for eksisterende bruger";

/* No comment provided by engineer. */
"Wrong server password" = "Forkert server password";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* Self-registration with given username */
"You are about to register yourself on this server. This cannot be undone, and your username cannot be changed once this is done. You will forever be known as '%@' on this server.\n\nAre you sure you want to register yourself?" = "Du er ved at registrere dig på denne server. Dette kan du ikke selv fjerne bagefter, og dit brugernavn kan ikke skiftes. Du vil for eftertiden hedde '%@' på denne server.\n\nEr du sikker på du vil registrere dig selv?";

/* No comment provided by engineer. */
"You were banned" = "Du blev bandlyst fra serveren";

/* No comment provided by engineer. */
"You were kicked" = "Du blev sparket ud af serveren";

